export const vocabulary = {
    cat: ['кот', 'кошка', 'котик', 'котенок'],
    dog: ['пес', 'пёс', 'собака', 'собачка', 'песик'],
    bird: ['птичка', 'птица'],
    table: ['стол'],
    chair: ['кресло', 'стул'],
    fly: ['летать', 'муха', 'полет'],
    run: ['бег', 'бежать'],
    sleep: ['спать'],
    tree: ['дерево'],
    animal: ['животное'],
    green: ['зеленый', 'зелёный', 'зеленая', 'зелёная'],
    pink: ['розовый'],
    sad: ['грустный', 'печальный', 'унылый'],
    apple: ['яблоко', 'яблоня'],
    orange: ['апельсин', 'оранжевый'],
    clever: ['умный', 'умная'],
    little: ['маленький', 'маленькая']
}